export const mockFooter = [
  {
    heading: 'Посетителям',
    items: [
      {
        name: 'Билеты',
        link: '/'
      },
      {
        name: 'Карта',
        link: '/'
      },
      {
        name: 'Доступная среда',
        link: '/'
      },
      {
        name: 'Маршруты',
        link: '/'
      },
      {
        name: 'Места',
        link: '/'
      },
      {
        name: 'Контакты',
        link: '/'
      }
    ]
  },
  {
    heading: 'Специальные проекты',
    items: [
      {
        name: 'Гастрономический путеводитель',
        link: '/'
      },
      {
        name: 'ВДНХ Парковая',
        link: '/'
      },
      {
        name: 'Экскурсии по ВДНХ',
        link: '/'
      }
    ]
  },
  {
    heading: 'Специальные проекты',
    items: [
      {
        name: 'Гастрономический путеводитель',
        link: '/'
      },
      {
        name: 'ВДНХ Парковая',
        link: '/'
      },
      {
        name: 'Экскурсии по ВДНХ',
        link: '/'
      }
    ]
  },
  {
    heading: 'Другое',
    items: [
      {
        name: 'Работа на ВДНХ',
        link: '/'
      },
      {
        name: 'Волонтерский корпус',
        link: '/'
      },
      {
        name: 'Арендаторам',
        link: '/'
      }
    ]
  }
];
